adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
alsa-utils
anki
arc-gtk-theme
aria2
asymptote
autoconf
automake
bash
biber
bind
binutils
bison
bzip2
calibre
cgit
chromium
cmake
coq
coreutils
cronie
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
dotnet-runtime
dunst
e2fsprogs
elinks
emacs
evince
fakeroot
fd
feh
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
flameshot
flex
fontforge
foremost
fortune-mod
freetype2
fzf
gawk
gcc
gcc-libs
gettext
ghostscript
gimp
git
glibc
grc
grep
groff
grub
gscan2pdf
gucharmap
gvfs
gvim
gzip
handbrake
haskell-base-prelude
highlight
htop
i3-gaps
i3lock
ifplugd
imagemagick
inetutils
inkscape
innotop
iproute2
iputils
isync
java-commons-lang
jdk11-openjdk
jfsutils
jq
jsoncpp
kitty
less
lesspipe
lib32-glu
lib32-libcurl-compat
lib32-libpulse
lib32-libva
lib32-libxrandr
lib32-mesa
lib32-openal
lib32-openssl-1.0
lib32-opus
lib32-sdl
libao
libstdc++5
libtool
licenses
linux
linux-firmware
linux-headers
logrotate
lshw
luit
lvm2
lxappearance
lynx
m4
make
man-db
man-pages
mariadb
mathjax
mdadm
mesa-demos
mpd
mplayer
mpv
nano
nautilus
ncmpcpp
neofetch
neomutt
neovim
netctl
nicotine+
nmap
noto-fonts
noto-fonts-cjk
npm
ntp
opera
ossp
otf-fira-sans
otf-latinmodern-math
p7zip
pacgraph
pacman
pass
patch
pavucontrol
pciutils
pdf2svg
pdftk
peek
perl
perl-file-mimeinfo
perl-image-exiftool
picom
pkgconf
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-jack
pv
python-pip
python-pywal
python-yaml
python2-pip
qt5-imageformats
radare2
ranger
redshift
reflector
reiserfsprogs
ripgrep
rofi
rtorrent
s-nail
samba
scrot
sddm
sed
shadow
signal-desktop
slang
steam
stow
sudo
surfraw
sxiv
syncthing
sysfsutils
systemd
systemd-sysvcompat
tar
termdown
terminator
tesseract-data-eng
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-latexextra
texlive-pictures
texlive-science
texmacs
tk
tmux
toxic
tree
ttf-dejavu
unrar
unzip
usbutils
util-linux
utox
vi
vimb
vlc
w3m
weechat
wget
which
wine
winetricks
xclip
xdg-user-dirs
xdotool
xf86-video-ati
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xlsfonts
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zathura
zathura-djvu
zathura-pdf-mupdf
zip
znc
zsh
