apulse
bdf2psf
digimend-kernel-drivers-dkms-git
downgrade
exfat-dkms-git
f3
gotop-bin
haskell-ide-engine
jbig2enc-git
latex-mk
lib32-nss-mdns
minecraft-launcher
mpd-notification
mycli
ncurses5-compat-libs
ntfs-3g-fuse
ocaml-graphics
ocrmypdf
otb-curie
otf-fira-code
otf-openmoji
otf-stix
otfcc
package-query
peerflix
polybar-git
python-pysdl2
python36
rtv
runelite
runelite-launcher
texlive-local-jsclasses
texlive-localmanager-git
todoist-electron
todotxt
ttf-iosevka-haskell
ttf-material-icons
ttf-symbola
ttf-twemoji-color
ttf-ubraille
ttfautohint
vuze
xorg-server-xdmx
yay
ytop-bin
